{
    "title": "앵무새와 숲의 친구들",
    "info": "안녕, 친구야! <앵무새와 숲의 친구들>이라는 재미있는 이야기를 알려줄게. 이 이야기는 말을 할 수 있는 앵무새와 숲속 동물들이 함께 모험을 하는 이야기야. 앵무새는 숲속 친구들과 어떻게 함께할까? 그리고 그들은 어떤 모험을 겪을까? 이 이야기를 통해 우리는 무엇을 배울 수 있을까? 같이 이야기를 읽어보며 찾아보자고. 어때, 같이 읽어볼까?",
    "character": [
        "나레이션",
        "앵무새",
        "여우"
    ],
    "voice_id": {
        "앵무새": "girl_2",
        "여우": "boy_2"
    },
    "script": [
        {
            "id": 0,
            "role": "나레이션",
            "text": "어느 화창한 날, 숲속에 새로운 친구가 도착했습니다. 그 친구는 바로 말을 할 수 있는 앵무새였어요.",
            "background": "숲"
        },
        {
            "id": 1,
            "role": "앵무새",
            "text": "안녕하세요, 숲속 친구들! 저는 멀리 먼 나라에서 여행을 하다 여기까지 왔어요. 여러분과 친구가 되고 싶어요.",
            "background": "숲"
        },
        {
            "id": 2,
            "role": "여우",
            "text": "오, 정말 신기하네! 말을 할 수 있는 앵무새라니. 여기 숲에 오신 것을 환영해요.",
            "background": "숲"
        },
        {
            "id": 3,
            "role": "나레이션",
            "text": "앵무새는 여우와 빠르게 친구가 되었고, 숲속의 다른 동물들과도 하나둘 친구가 되기 시작했어요.",
            "background": "숲"
        },
        {
            "id": 4,
            "role": "앵무새",
            "text": "여러분, 저와 함께 노래를 불러볼까요? 제가 아는 노래를 가르쳐 드릴게요.",
            "background": "숲"
        },
        {
            "id": 5,
            "role": "여우",
            "text": "그래요, 앵무새야. 우리 모두 함께 노래해볼까요? 앵무새의 노래를 들어보고 싶어요.",
            "background": "숲"
        },
        {
            "id": 6,
            "role": "나레이션",
            "text": "앵무새는 아름다운 노래를 불렀고, 숲속 동물들은 그 노래에 맞춰 춤을 추기 시작했어요. 숲은 즐거움으로 가득 찼습니다.",
            "background": "숲"
        },
        {
            "id": 7,
            "role": "앵무새",
            "text": "여러분, 저와 함께 숲을 더 아름답고 행복한 곳으로 만들어볼까요?",
            "background": "숲"
        },
        {
            "id": 8,
            "role": "여우",
            "text": "네, 앵무새야. 우리 모두의 힘을 합쳐 숲을 더욱 아름답게 가꿔봅시다.",
            "background": "숲"
        },
        {
            "id": 9,
            "role": "나레이션",
            "text": "그렇게 앵무새는 숲속 친구들과 함께 숲을 아름답게 가꾸는 일에 힘썼어요. 그들의 우정은 날이 갈수록 더욱 깊어졌습니다.",
            "background": "숲"
        },
        {
            "id": 10,
            "role": "앵무새",
            "text": "여러분 덕분에 저는 이제 이 숲을 진짜 집처럼 느끼고 있어요. 여러분과 함께할 수 있어서 너무 행복해요.",
            "background": "숲"
        },
        {
            "id": 11,
            "role": "여우",
            "text": "앵무새야, 우리도 너와 함께할 수 있어서 너무 좋아. 앞으로도 우리 모두 함께 행복하게 지내자.",
            "background": "숲"
        },
        {
            "id": 12,
            "role": "나레이션",
            "text": "앵무새와 숲속 동물들은 서로 돕고 함께 하며 숲을 더욱 아름답게 가꾸어 나갔습니다. 이들의 우정과 모험은 계속됩니다.",
            "background": "숲"
        },
        {
            "id": 13,
            "role": "나레이션",
            "text": "그리고 그들의 이야기는 숲속을 넘어 멀리 멀리 퍼져나가기 시작했어요. 멀리 떨어진 다른 숲의 동물들도 이 소식을 듣고 앵무새와 숲속 친구들을 만나기 위해 여행을 시작했습니다.",
            "background": "숲"
        },
        {
            "id": 14,
            "role": "앵무새",
            "text": "저희 숲에 새로운 친구들이 오고 있어요! 이렇게 많은 친구들과 함께할 수 있다니, 정말 기쁩니다.",
            "background": "숲"
        },
        {
            "id": 15,
            "role": "여우",
            "text": "이제 우리 숲은 더욱 다양한 이야기와 모험으로 가득 찰 거예요. 새로 온 친구들과도 잘 지내보자고요.",
            "background": "숲"
        },
        {
            "id": 16,
            "role": "나레이션",
            "text": "새로운 친구들의 도착으로 숲은 더욱 활기를 띠기 시작했어요. 모두가 서로를 돕고 함께하는 가운데, 숲은 지금까지와는 다른 새로운 모습으로 변모했습니다.",
            "background": "숲"
        },
        {
            "id": 17,
            "role": "앵무새",
            "text": "저희 숲은 이제 모두가 함께 만들어가는 행복한 공동체가 되었어요. 여러분 각자의 이야기와 꿈이 이 숲을 더욱 풍요롭게 만듭니다.",
            "background": "숲"
        },
        {
            "id": 18,
            "role": "여우",
            "text": "앵무새야, 너의 말처럼 우리 모두가 함께해서 숲이 더욱 아름다워졌어. 앞으로도 이 우정을 잊지 말고, 계속해서 숲을 가꾸어 나가자.",
            "background": "숲"
        },
        {
            "id": 19,
            "role": "나레이션",
            "text": "앵무새와 숲속 친구들의 이야기는 여기서 끝나지 않아요. 이들의 우정은 계속해서 새로운 이야기를 만들어갈 거예요. 그리고 우리 모두에게 중요한 교훈을 남깁니다. 함께하면 어떤 어려움도 극복할 수 있고, 우리의 세계를 더욱 아름답게 만들 수 있다는 것을요.",
            "background": "숲"
        }
    ]
}